[
  {
    "gid": 101,
    "groupName": "Животные Австралии",
    "animals": [
      {
        "id": 11,
        "name": "Буйвол",
        "species": "Bubalus arnee",
        "description": "Буйволы — крупные дикие быки, известные своей силой и смелым нравом. Буйволы относятся  к семейству полорогих и состоят в родстве с такими животными как гаур, бантенг, купрей, а также с быками умеренной зоны — бизоном, зубром, яком.",
        "image": "11.jpg",
        "audio": "11.mp3"
      },
      {
        "id": 12,
        "name": "Верблюд",
        "species": "Camelus dromedarius",
        "description": "Из двух видов верблюдов в Австралии обитают одногорбые верблюды или дромедары. Средняя продолжительность жизни верблюда колеблется от 40 до 50 лет. Взрослые особи в холке достигает высоты 1,85 метра,а на горбе - 2,15 метра.",
        "image": "12.jpg",
        "audio": "12.mp3"
      },
      {
        "id": 13,
        "name": "Динго",
        "species": "Canis lupus dingo",
        "description": "Динго - это одичавшая домашняя собака, основное хищные млекопитающие Австралии. Занимает важное место в экологии континента. Вытеснив местных хищников, динго стали единственными регуляторами численности травоядных животных.",
        "image": "13.jpg",
        "audio": "13.mp3"
      },
      {
        "id": 14,
        "name": "Кенгуру",
        "species": "Macropus giganteus",
        "description": "Обитает в Восточной и Юго-Западной Австралии Может достигать массы около 90 кг и длины тела 1,3 метра. У них короткая шерсть, которая изменяется от оранжево-коричневого до серого или темно-коричневого цвета. ",
        "image": "14.jpg",
        "audio": "14.mp3"
      },
      {
        "id": 15,
        "name": "Коала",
        "species": "Phascolarctos cinereus",
        "description": "Коала - очаровательный зверек, похожий на плюшевую игрушку, который имеет большую голову с большими закругленными ушами, покрытыми густым мехом. Большую часть своей жизни коалы проводят в кроне эвкалиптов, на землю же спускаются толькодля перехода на новое дерево.",
        "image": "15.jpg",
        "audio": "15.mp3"
      },
      {
        "id": 16,
        "name": "Крокодил",
        "species": "Crocodilia",
        "description": "Крокодилы — самые крупные и наиболее высоко развитые из всех современных рептилий. Все современные крокодилы ведут полуводный образ. Голос крокодилов — нечто среднее между лаем и рёвом, особенно часто слышен в период размножения.",
        "image": "16.jpg",
        "audio": "16.mp3"
      }
    ]
  },
  {
    "gid": 102,
    "groupName": "Животные Африки",
    "animals": [
      {
        "id": 21,
        "name": "Бегемот",
        "species": "Hippopotamus amphibius",
        "description": "Обыкновенный бегемот, или гиппопотам - одно из крупнейших современных наземных животных: вес старых самцов может превышать 4 тонны, длина тела - 3,5 метра. Гиппопотамы являются полуводными животными.",
        "image": "21.jpg",
        "audio": "21.mp3"
      },
      {
        "id": 22,
        "name": "Гепард",
        "species": "Acinonyx jubatus",
        "description": "Гепарды - тоже кошки, но кошки уникальные! Этот зверь настолько своеобразен, что зоологи выделяют его в отдельный род. Отличительные особенности гепарда связаны с его необычным для кошачьих способом охоты – свою добычу он догоняет.",
        "image": "22.jpg",
        "audio": "22.mp3"
      },
      {
        "id": 23,
        "name": "Зебра",
        "species": "Equus",
        "description": "Зебры обычно держатся группами - табунами, всоставе которых только один взрослый самец - отец всех жеребят. Рацион состоит в основном изразличных трав, в том числе осок, также они поедают древесную кору, листья, почки и корневища. ",
        "image": "23.jpg",
        "audio": "23.mp3"
      },
      {
        "id": 24,
        "name": "Леопард",
        "species": "Panthera pardus",
        "description": "Леопард - необыкновенно красивая и грациозная кошка с густым пышным мехом, гибким стройным телом, крепкими лапами с сильными втяжными когтями и длинным хвостом. Самцы владеют участками площадью до 500 км², у самок они обычно в 4-6 раз меньше.",
        "image": "24.jpg",
        "audio": "24.mp3"
      },
      {
        "id": 25,
        "name": "Лев",
        "species": "Panthera leo",
        "description": "Лев — вид хищных млекопитающих, один из четырёх представителей рода пантер, относящегося к подсемейству больших кошек в составе семейства кошачьих. Наряду с тигром — самая крупная из ныне живущих кошек,масса некоторых самцов может достигать 250 кг.",
        "image": "25.jpg",
        "audio": "25.mp3"
      },
      {
        "id": 26,
        "name": "Слон",
        "species": "Elephas",
        "description": "Слоны - самые большие из современных обитателей суши.Это животные социальные, у них очень крепкие семейные связи. Взрослые самцы часто живут поодиночке, самки образуют семейные группы, которые возглавляет матриарх (самая опытная самка). ",
        "image": "26.jpg",
        "audio": "26.mp3"
      }
    ]
  },
  {
    "gid": 103,
    "groupName": "Грызуны",
    "animals": [
      {
        "id": 31,
        "name": "Белка",
        "species": "Sciurus vulgaris",
        "description": "Обыкновенная белка - небольшой древесный зверек длиной тела до 30 см. Летом мех у белки рыжего цвета, зимой - меняется на серый, к тому же на ушах появляются кисточки. Длинный (13-19-сантиметровый), очень пушистый хвост служит белке рулем при прыжках сдерева на дерево.",
        "image": "31.jpg",
        "audio": "31.mp3"
      },
      {
        "id": 32,
        "name": "Бурундук",
        "species": "Tamias sibiricus",
        "description": "Этого покрытого коротким мехом длинно хвостого зверька, похожего на небольшую белку, сразу же можно узнать по темным и светлым продольным полосам на спине. Таких полосатых белок на свете довольно много — они живут в тропиках Азии и Африки, в Северной Америке. Длина тела у бурундука 14-17 см,длина хвоста — 10-13 см. ",
        "image": "32.jpg",
        "audio": "32.mp3"
      },
      {
        "id": 33,
        "name": "Бобр",
        "species": "Castoridae",
        "description": "Бобровые — семейство млекопитающих из отряда грызунов. Одни из самых крупных грызунов.У этих крупных грызунов массивное тело и уплощенный покрытый большими роговыми щитками хвост. Бобровые распространены в Европе, Азии и Северной Америке.",
        "image": "33.jpg",
        "audio": "33.mp3"
      },
      {
        "id": 34,
        "name": "Мышь",
        "species": "Mus musculus",
        "description": "Благодаря своей экологической пластичности мышь прекрасно приспособилась к сосуществованию с человеком, распространилась по всему миру и является одним из самых многочисленных видов млекопитающих.",
        "image": "34.jpg",
        "audio": "34.mp3"
      },
      {
        "id": 35,
        "name": "Суслик",
        "species": "Spermophilus",
        "description": "Суслики — род некрупных грызунов семейства беличьих. Суслики широко распространены по степным, лесостепным, лугостепным и лесотундровым ландшафтам умеренных широт Северного полушария.",
        "image": "35.jpg",                                                                                                                                                 
        "audio": "35.mp3"
      },
      {
        "id": 36,
        "name": "Тушканчик",
        "species": "Dipodidae",
        "description": "Тушканчики - семейство млекопитающих отряда грызунов. Тушканчики являются единственными грызунами, которые передвигаются исключительно на задних лапках. Тушканчиков легко отличить от прочих грызунов благодаря длинным задним ногам и огромным ушам. ",
        "image": "36.jpg",
        "audio": "36.mp3"
      }
    ]
  },
  {
    "gid": 104,
    "groupName": "Морские обитатели",
    "animals": [
      {
        "id": 41,
        "name": "Дельфин",
        "species": "Delphinidae",
        "description": "Дельфины, как и все китообразные, дышат воздухом, периодически всплывая на поверхность, чтобы сделать вдох через единственную видоизмененную ноздрю – дыхало, расположенное на темени. Это же дыхало киты и дельфины используют,чтобы издавать различные звуки.",
        "image": "41.jpg",
        "audio": "41.mp3"
      },
      {
        "id": 42,
        "name": "Кит",
        "species": "Cetacea",
        "description": "Китообразные - отряд млекопитающих, в наибольшей степени приспособленных к водному образужизни. Китообразные обладают всеми важнейшими признаками отличий млекопитающих:кровь у них теплая, дышат они легкими и кормят своих детенышей молоком.",
        "image": "42.jpg",
        "audio": "42.mp3"
      },
      {
        "id": 43,
        "name": "Косатка",
        "species": "Orcinus orca",
        "description": "Косатки — крупнейшие плотоядные дельфиновые; также они отличаются от других дельфиновых контрастным чёрно-белым окрасом. Косатка распространена практически по всему Мировому океану, встречаясь как вблизи берегов, так и в открытых водах.",
        "image": "43.jpg",
        "audio": "43.mp3"
      },
      {
        "id": 44,
        "name": "Морж",
        "species": "Odobenus rosmarus",
        "description": "Морж - самый крупный представитель ластоногих в Северном полушарии. Средний размер самок 2,6 м при весе около 500 кг, самцов - 3-3,5 м при весе 750кг (максимально до 1270 кг). Тело у моржей очень массивное, кожа толстая,покрыта морщинами и складками. ",
        "image": "44.jpg",
        "audio": "44.mp3"
      },
      {
        "id": 45,
        "name": "Морской лев",
        "species": "Zalophus",
        "description": "Морские львы отличаются сообразительностью и экологической пластичностью - они способны приспосабливаться к различным антропогенным изменениям вокружающей среде. В отличие от котиков, морские львы дальних миграций не совершают и держатся в 5-20 км от берегов. ",
        "image": "45.jpg",
        "audio": "45.mp3"
      },
      {
        "id": 46,
        "name": "Морской слон",
        "species": "Mirounga leonina",
        "description": "Морской слон- самый крупный вид тюленей в мире. Добычей морских слонов являются рыбы и головоногие. Морские слоны в состоянии нырять за добычей на глубину до1400 м. Это возможно благодаря их большой массе и большому объёму крови,способному хранить много кислорода. ",
        "image": "46.jpg",
        "audio": "46.mp3"
      }
    ]
  },
  {
    "gid": 105,
    "groupName": "Насекомые",
    "animals": [
      {
        "id": 51,
        "name": "Комар",
        "species": "Culicidae",
        "description": "Комары — семейство двукрылых насекомых, принадлежащих к группе длинноусых. Самки питаются соками растений (для поддержания жизни) и кровью (для развития яиц), главным образом человека, а самец питается исключительно соками растений. ",
        "image": "51.jpg",
        "audio": "51.mp3"
      },
      {
        "id": 52,
        "name": "Кузнечик",
        "species": "Tettigoniidae",
        "description": "Кузнечики - это насекомые с 4-членистыми лапками и вертикальным яйцекладом. У них вполне развитые крылья,но встречаются кузнечики с укороченными крыльями, а иногда их вообще нет. У самок нет аппарата воспроизведения звука, поют только самцы.",
        "image": "52.jpg",
        "audio": "52.mp3"
      },
      {
        "id": 53,
        "name": "Муха",
        "species": "Muscidae",
        "description": "Представители семейства (а их свыше 3000 видов) питаются соком растений;есть сапрофаги, хищники; некоторые виды — кровососы (самки, иногда и самцы). Личинки настоящих мух — хищники или сапрофаги, крайне редко — паразиты саранчовыхили эктопаразиты птиц.",
        "image": "53.jpg",
        "audio": "53.mp3"
      },
      {
        "id": 54,
        "name": "Сверчок",
        "species": "Gryllidae",
        "description": "Настоящие сверчки —семейство прыгающих прямокрылых насекомых. Преимущественно крупные или средних размеров прямокрылые насекомые. Тело толстое с 2 нитями на конце. Вершина брюшка неспециализированная. Надкрылья короткие.",
        "image": "54.jpg",
        "audio": "54.mp3"
      },
      {
        "id": 55,
        "name": "Стрекоза",
        "species": "Odonata",
        "description": "Стрекозы — одни из древнейших насекомых нашей планеты: их возраст примерно равен 330 миллионам лет. Появились стрекозы еще в начале каменноугольного периода, то есть задолго до динозавров.",
        "image": "55.jpg",
        "audio": "55.mp3"
      },
      {
        "id": 56,
        "name": "Шмели",
        "species": "Bombus",
        "description": "Шмели - ближайшие родственники медоносных пчел.Как и пчелы, живут они семьями, но только у шмелей семьи небольшие, обычно 100-200 особей (бывает от 50 до 500), и существуют всего один сезон, с весны до осени.",
        "image": "56.jpg",
        "audio": "56.mp3"
      }
    ]
  },
  {
    "gid": 106,
    "groupName": "Хищники",
    "animals": [
      {
        "id": 61,
        "name": "Волк",
        "species": "Canis lupus",
        "description": "Волк - наиболее крупный представитель семейства псовых. Это великолепный, пропорционально сложенный зверь со стройными сильными ногами,мощными головой и шеей и сильно вытянутой обрамленной «бакенбардами» мордой. ",
        "image": "61.jpg",
        "audio": "61.mp3"
      },
      {
        "id": 62,
        "name": "Куница",
        "species": "Martes",
        "description": "Куница является обитателем деревьев: она не только живет в их дуплах, но и охотится, передвигаясь по веткам. Особое строение тела помогает зверьку карабкаться поотвесным стволам – ее ступни разворачиваются на 180 градусов. Пушистый хвост выполняет функцию руля, а в случае необходимости и парашюта.",
        "image": "62.jpg",
        "audio": "62.mp3"
      },
      {
        "id": 63,
        "name": "Лиса",
        "species": "Vulpes vulpes",
        "description": "Обыкновенная лисица – вид, имеющий настолько широкий ареал, что его по праву можно назвать наиболее пластичным представителем отряда хищных. Лисица -типичный хищник-полифаг, способный использовать любую добычу, доступную в данной местности.",
        "image": "63.jpg",
        "audio": "63.mp3"
      },
      {
        "id": 64,
        "name": "Медведь",
        "species": "Ursidae",
        "description": "Медведи — самые крупные из современных хищников, некоторые из них достигают массы до 725 кг и роста до 3,5метров. У этих мощных животных короткий, едва виднеющийся из меха хвост и массивная голова с маленькими глазами и ушами.",
        "image": "64.jpg",
        "audio": "64.mp3"
      },
      {
        "id": 65,
        "name": "Рысь",
        "species": "Lynx",
        "description": "Рысь - самый северный из видов кошачьих, в Скандинавии она встречаетсядаже за Полярным кругом. Обладает рысь и двумя уникальными признаками: коротким, как бы обрубленным 10-20-сантиметровым хвостом и длинными кисточкамина больших острых ушах.",
        "image": "65.jpg",
        "audio": "65.mp3"
      },
      {
        "id": 66,
        "name": "Хорёк",
        "species": "Mustela",
        "description": "Хорьки — род млекопитающих семейства куньих. Взрослые хорьки в природе ведут одиночный образ жизни. Хищники. У лесного хорька основной объект питания — мелкие грызуны, особенно серые полёвки. ",
        "image": "66.jpg",
        "audio": "66.mp3"
      }
    ]
  }
]